tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "mackup"
brew "nvm"
cask "brave-browser"
cask "browserstacklocal"
cask "firefox"
cask "font-fira-code"
cask "google-backup-and-sync"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
